" bytes" = " bajty";
" of " = " z ";
" was not found." = " nie znaleziony.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ o nazwie \"%@\" już tu istnieje.  Chcesz to zastąpić %@ które przenosisz?";
"A newer item" = "Nowszy element";
"An error occurred while deleting." = "Podczas kasowania wystąpił błąd.";
"An item" = "Element";
"An older item" = "Starszy element";
"Apply to all" = "Zastosuj do wszystkich";
"Bytes/Second:" = "Bajty/Sekundy:";
"Choose Folder" = "Wybierz folder";
"Computer" = "Komputer";
"Continue" = "Kontynuuj";
"Copied %u items to \"%@\"" = "Skopiowane %u elementów do \"%@\"";
"Copied: " = "Kopiowane: ";
"Copy" = "Kopiuj";
"Copying \"%@\"" = "Kopiowanie \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopiowane \"%@\" do \"%@\"";
"Copying %u items to \"%@\"" = "Kopiowane %u elementu do \"%@\"";
"Count: %u" = "Liczba: %u";
"Delete" = "Kasuj";
"Deleting from \"%@\"." = "Kasuję z \"%@\".";
"Document" = "Dokument";
"Don't Replace" = "Nie zastępuj";
"Error!" = "Błąd!";
"Item: \"" = "Element: \"";
"Move" = "Przenieś";
"Moving \"%@\"" = "Przenoszę \"%@\"";
"Moving \"%@\" to \"%@\"" = "Przenoszę \"%@\" do \"%@\"";
"Name:" = "Nazwa:";
"New Folder" = "Nowy folder";
"Not enough free space at destination.  %@ of additional free space required." = "Brak wystarczającej powierzchni. Potrzeba %@ dodatkowej powierzchni.";
"Package" = "Pakiet";
"Permission error.  File is not readable." = "Błąd uprawnień.  Plik nie da się odczytać.";
"Preparing to Copy \"%@\"" = "Przygotowuję do kopiowania \"%@\"";
"Preparing to Move \"%@\"" = "Przygotowuję do przeniesienia \"%@\"";
"Preparing to copy to \"%@\"" = "Przygotowuję do kopiowania do \"%@\"";
"Remaining Items:" = "Oczekujące elementy:";
"Remaining:" = "Elementy:";
"Replace" = "Zastąp";
"Replace?" = "Zastąpić?";
"Skip" = "Pomiń";
"Time Remaining:" = "Pozostały czas:";
"Total Items:" = "Wszystkich elementów:";
"Total:" = "Wszystkie:";
"You don't have write permission at \"%@\"" = "Nie masz przywilejów zapisu na \"%@\"";
"copy" = "kopiuj";
"newer one" = "nowszy";
"older one" = "starszy";
"one" = "jeden";
"untitled folder" = "folder bez nazwy";
"untitled.txt" = "bez nazwy.txt";

/* ==== UNLOCALIZED ==== */

"An error occurred." = "An error occurred.";
"Folder" = "Folder";
"Stop" = "Stop";
"Symbolic Link" = "Symbolic Link";
"Volume" = "Volume";
